{
  "_comment": "Manuelle Beschreibungen für bekannte Charaktere (Deutsch)",

  "Marvel": {
    "One-Above-All": "Der One-Above-All ist die höchste kosmische Entität des Marvel-Multiversums, der allmächtige Schöpfer allen Seins. Er verkörpert das ultimative Gute und erscheint nur selten, wenn das Schicksal des gesamten Multiversums auf dem Spiel steht.",
    "Living Tribunal": "Der Living Tribunal ist der kosmische Richter über alle Realitäten des Marvel-Multiversums. Mit seinen drei Gesichtern - Gerechtigkeit, Vergeltung und Notwendigkeit - wacht er über das Gleichgewicht zwischen Gut und Böse.",
    "Beyonder": "Der Beyonder stammt aus einem Universum jenseits des Marvel-Multiversums und besitzt nahezu unbegrenzte Macht. Seine Neugier auf das Konzept des Lebens führte ihn in unsere Realität.",
    "Eternity": "Eternity ist die abstrakte Verkörperung des gesamten Universums und der Zeit selbst. Er existiert seit dem Urknall und wird erst mit dem Ende aller Dinge vergehen.",
    "Infinity": "Infinity ist die Schwester von Eternity und verkörpert den unendlichen Raum des Universums. Zusammen bilden sie die fundamentalen Aspekte der kosmischen Existenz.",
    "Death": "Death ist die abstrakte Verkörperung des Todes im Marvel-Universum. Sie ist die ewige Geliebte von Thanos und eine der mächtigsten kosmischen Entitäten.",
    "Galactus": "Galactus, der Verschlinger von Welten, ist eine der ältesten kosmischen Entitäten. Er überlebte das Ende des vorherigen Universums und nährt sich von der Lebensenergie ganzer Planeten.",
    "Phoenix Force": "Die Phoenix Force ist eine der ältesten kosmischen Kräfte, die Zerstörung und Wiedergeburt verkörpert. Sie wählt Wirte wie Jean Grey, um ihren Willen in der physischen Welt zu manifestieren.",
    "Thanos": "Thanos, der Mad Titan, ist ein Eternal-Deviant-Hybrid von Titan. Besessen vom Tod selbst, strebt er nach dem Infinity Gauntlet, um das Universum nach seinem Willen zu formen.",
    "Thor": "Thor Odinson ist der Gott des Donners und Sohn von Odin Allvater. Mit seinem verzauberten Hammer Mjolnir beschützt er die Neun Welten und ist ein Gründungsmitglied der Avengers.",
    "Hulk": "Bruce Banner, der Hulk, ist das Ergebnis einer Gammastrahlen-Explosion. Je wütender er wird, desto stärker wird er - ohne bekannte Obergrenze. Er ist sowohl Monster als auch Held.",
    "Scarlet Witch": "Wanda Maximoff, die Scarlet Witch, beherrscht die Chaos-Magie und kann die Realität nach ihrem Willen formen. Ihre Worte 'No more mutants' veränderten das Marvel-Universum für immer.",
    "Silver Surfer": "Norrin Radd opferte sich für seinen Heimatplaneten Zenn-La und wurde zum Silver Surfer, dem Herold von Galactus. Mit seiner kosmischen Kraft gleitet er durch die Galaxien.",
    "Doctor Strange": "Dr. Stephen Strange war ein brillanter Chirurg, bis ein Unfall seine Karriere beendete. Er wurde zum Sorcerer Supreme und beschützt die Erde vor mystischen Bedrohungen.",
    "Jean Grey": "Jean Grey ist eine Omega-Level-Mutantin und mächtige Telepathin. Als Wirtin der Phoenix Force erreichte sie gottgleiche Macht, die sie sowohl zur Retterin als auch zur Zerstörerin machte.",
    "Magneto": "Erik Lehnsherr, der Meister des Magnetismus, überlebte den Holocaust und kämpft seitdem für die Vorherrschaft der Mutanten. Er kontrolliert alle Metalle und elektromagnetischen Felder.",
    "Professor X": "Charles Xavier ist der mächtigste Telepath der Erde und Gründer der X-Men. Sein Traum vom friedlichen Zusammenleben von Menschen und Mutanten treibt alles an, was er tut.",
    "Iron Man": "Tony Stark, Genie, Milliardär, Playboy, Philanthrop. In seiner selbstgebauten Hightech-Rüstung wurde er zu Iron Man und einem der Gründer der Avengers.",
    "Captain America": "Steve Rogers wurde durch das Super-Soldaten-Serum vom schwachen Jungen zum Supersoldaten. Als Captain America verkörpert er die amerikanischen Ideale und führte die Avengers.",
    "Spider-Man": "Peter Parker wurde von einer radioaktiven Spinne gebissen und erhielt übermenschliche Kräfte. Als Spider-Man in New York lernte er: Mit großer Kraft kommt große Verantwortung.",
    "Wolverine": "Logan ist ein Mutant mit Regenerationsfähigkeit und einziehbaren Klauen. Das Adamantium, das sein Skelett überzieht, macht ihn nahezu unzerstörbar. Er lebt seit über einem Jahrhundert.",
    "Black Panther": "T'Challa ist der König von Wakanda und Beschützer seines Volkes als Black Panther. Das herzförmige Kraut verleiht ihm übermenschliche Fähigkeiten.",
    "Captain Marvel": "Carol Danvers erhielt ihre Kräfte durch Kree-Technologie und wurde zu einer der mächtigsten Heldinnen der Erde. Sie kann Energie absorbieren und mit kosmischer Kraft zuschlagen.",
    "Deadpool": "Wade Wilson, auch bekannt als das 'Merc with a Mouth', ist ein verrückter Söldner mit extremer Regeneration. Er bricht die vierte Wand und weiß, dass er in einem Comic ist.",
    "Venom": "Das Venom-Symbiont ist ein außerirdischer Parasit, der sich mit Eddie Brock verband. Zusammen sind sie tödlich - mit allen Kräften von Spider-Man und ohne dessen Moral.",
    "Doctor Doom": "Victor Von Doom ist der eiserne Herrscher von Latveria und eines der größten Genies der Erde. Seine Mischung aus Wissenschaft und Magie macht ihn zu einer globalen Bedrohung.",
    "Loki": "Loki, der Gott des Schabernacks, ist Thors Adoptivbruder und ein meisterhafter Illusionist. Seine Loyalität wechselt ständig zwischen Schurke und widerwilligem Helden.",
    "Storm": "Ororo Munroe kontrolliert das Wetter und wurde von manchen Völkern als Göttin verehrt. Als X-Man und zeitweise Königin von Wakanda ist sie eine der mächtigsten Mutantinnen.",
    "Rogue": "Anna Marie kann mit einer Berührung Kräfte und Erinnerungen absorbieren. Nachdem sie Ms. Marvels Kräfte permanent stahl, wurde sie sowohl mächtig als auch verflucht.",
    "Gambit": "Remy LeBeau kann kinetische Energie in Objekte laden und sie explodieren lassen. Der charmante Cajun-Dieb und X-Man ist bekannt für seine Spielkarten als tödliche Waffen.",
    "Nightcrawler": "Kurt Wagner ist ein teleportierender Mutant mit dämonischem Aussehen aber engelgleicher Seele. Der fromme Akrobat ist das Herz der X-Men.",
    "Cyclops": "Scott Summers feuert vernichtende optische Strahlen aus seinen Augen. Als Anführer der X-Men ist er ein brillanter Taktiker, auch wenn er oft im Schatten anderer steht.",
    "Beast": "Hank McCoy ist ein Mutant mit übermenschlicher Stärke und Beweglichkeit. Der blaue, pelzige Wissenschaftler verbindet brutale Kraft mit einem der größten Intellekte der Welt.",
    "Iceman": "Bobby Drake kann seinen Körper in organisches Eis verwandeln und Temperaturen bis zum absoluten Nullpunkt erzeugen. Er ist einer der mächtigsten Omega-Level-Mutanten.",
    "Colossus": "Piotr Rasputin kann sich in organischen Stahl verwandeln und ist einer der stärksten X-Men. Der sanfte russische Riese kämpft nur, um andere zu beschützen.",
    "Kitty Pryde": "Katherine Pryde kann durch feste Materie phasen und hat sich vom Teenager zur Anführerin der X-Men entwickelt. Ihre Beziehung zu Colossus ist legendär.",
    "Emma Frost": "Emma Frost ist eine Omega-Level-Telepathin, die sich auch in Diamant verwandeln kann. Die ehemalige White Queen wurde zu einer der wichtigsten X-Men.",
    "Psylocke": "Betsy Braddock ist eine Telepathin und Telekinetikerin, deren Geist in einen asiatischen Ninja-Körper transferiert wurde. Ihr psychisches Schwert ist legendär.",
    "Cable": "Nathan Summers ist der zeitreisende Sohn von Cyclops und Madelyne Pryor. Mit seinem Techno-Organischen Virus kämpft er gegen Apocalypse über alle Zeiten hinweg.",
    "Vision": "Vision ist ein Synthezoid, erschaffen von Ultron, der sich gegen seinen Schöpfer wandte. Mit dem Mind Stone in seiner Stirn ist er zu Emotionen fähig und liebt Wanda.",
    "Ant-Man": "Scott Lang stahl den Ant-Man-Anzug, um seine Tochter zu retten. Mit der Fähigkeit zu schrumpfen und Ameisen zu kontrollieren wurde er zu einem unwahrscheinlichen Avenger.",
    "Wasp": "Janet Van Dyne ist die Wasp, eine Gründerin der Avengers. Sie kann schrumpfen, fliegen und Bio-elektrische Stöße abfeuern.",
    "Hawkeye": "Clint Barton ist der weltbeste Bogenschütze ohne Superkräfte. Vom Zirkuskünstler zum Avenger - er beweist, dass Helden nicht immer übermenschlich sein müssen.",
    "Black Widow": "Natasha Romanoff wurde im Red Room zur perfekten Spionin und Attentäterin ausgebildet. Sie lief zu S.H.I.E.L.D. über und wurde eine der gefährlichsten Avengers.",
    "Quicksilver": "Pietro Maximoff ist ein Mutant mit Superschnelligkeit und der Zwillingsbruder der Scarlet Witch. Seine Ungeduld und sein Beschützerinstinkt definieren ihn.",
    "Falcon": "Sam Wilson war ein Pararescue-Soldat, bevor er mit seinem Flügel-Harness zum Falcon wurde. Er übernahm schließlich den Mantel des Captain America.",
    "War Machine": "James Rhodes, genannt Rhodey, ist Tony Starks bester Freund und trägt die schwer bewaffnete War Machine-Rüstung.",
    "She-Hulk": "Jennifer Walters erhielt durch eine Bluttransfusion von ihrem Cousin Bruce Banner Hulk-Kräfte, behielt aber ihre Intelligenz und Persönlichkeit.",
    "Moon Knight": "Marc Spector ist der Faust des ägyptischen Mondgottes Khonshu. Mit multiplen Persönlichkeitsstörungen kämpft er als Moon Knight gegen das Böse.",
    "Daredevil": "Matt Murdock erblindete als Kind durch radioaktive Substanzen, die seine anderen Sinne verstärkten. Als Anwalt und Daredevil kämpft er für Hell's Kitchen.",
    "Punisher": "Frank Castle ist ein Marine-Veteran, dessen Familie von der Mafia ermordet wurde. Als Punisher führt er einen erbarmungslosen Ein-Mann-Krieg gegen das Verbrechen.",
    "Ghost Rider": "Johnny Blaze verkaufte seine Seele an Mephisto und wurde zum Ghost Rider. Mit seinem Höllenmotorrad und dem Penance Stare rächt er die Unschuldigen.",
    "Blade": "Eric Brooks ist ein Dhampir - halb Mensch, halb Vampir. Mit den Stärken der Vampire aber ohne deren Schwächen jagt er die Untoten durch die Nacht.",
    "Nick Fury": "Nick Fury ist der Direktor von S.H.I.E.L.D. und der ultimative Spion. Mit der Infinity-Formel altert er langsamer und zieht im Schatten die Fäden.",
    "Namor": "Namor der Sub-Mariner ist der König von Atlantis und einer der ersten Mutanten. Halb Mensch, halb Atlanter, ist er sowohl Held als auch Antiheld.",
    "Thing": "Benjamin Grimm wurde durch kosmische Strahlung in ein steinernes Monster verwandelt. Als Thing der Fantastic Four ist er 'clobberin' time' personifiziert.",
    "Human Torch": "Johnny Storm kann sich in lebende Flamme verwandeln und fliegen. Der jüngste der Fantastic Four ist bekannt für seinen Draufgängertum und seine Rivalität mit Spider-Man.",
    "Mister Fantastic": "Reed Richards ist eines der größten Genies der Menschheit und kann seinen Körper elastisch verformen. Er führt die Fantastic Four als wissenschaftlicher Entdecker.",
    "Invisible Woman": "Sue Storm kann sich und Objekte unsichtbar machen und mächtige Kraftfelder erzeugen. Sie ist das Herz und oft die mächtigste der Fantastic Four.",
    "Doctor Octopus": "Otto Octavius ist ein Genie mit vier mechanischen Tentakeln, die durch einen Unfall mit seinem Nervensystem verschmolzen. Er ist Spider-Mans gefährlichster Feind.",
    "Green Goblin": "Norman Osborn wurde durch sein eigenes Goblin-Serum wahnsinnig. Als Green Goblin ist er Spider-Mans persönlichster Feind und tötete Gwen Stacy.",
    "Mysterio": "Quentin Beck ist ein Special-Effects-Künstler, der seine Illusionskünste als Mysterio für Verbrechen nutzt. Seine Fischbowl-Helm-Ästhetik ist ikonisch.",
    "Sandman": "William Baker kann seinen Körper in Sand verwandeln. Obwohl er als Schurke begann, zeigt Sandman oft eine weichere Seite und versucht, sein Leben zu ändern.",
    "Electro": "Max Dillon kann Elektrizität erzeugen und kontrollieren. Als Electro ist er einer von Spider-Mans gefährlichsten und am häufigsten unterschätzten Feinden.",
    "Rhino": "Aleksei Sytsevich ist in einem unzerstörbaren Rhino-Anzug gefangen. Trotz seiner enormen Stärke und Panzerung ist er oft nur ein Schläger für intelligentere Schurken.",
    "Vulture": "Adrian Toomes ist ein älterer Ingenieur, der sich ein Flug-Harness baute. Als Vulture beweist er, dass Alter kein Hindernis für Superschurkerei ist.",
    "Kingpin": "Wilson Fisk kontrolliert das organisierte Verbrechen in New York. Trotz seines massigen Körpers ist er ein brillanter Stratege und gefährlicher Kämpfer.",
    "Carnage": "Cletus Kasady ist ein Serienmörder, der sich mit einem Ableger des Venom-Symbionten verband. Carnage ist pure, ungezügelte Mordlust.",
    "Apocalypse": "En Sabah Nur ist einer der ersten Mutanten und glaubt an das Überleben der Stärksten. Mit Celestial-Technologie verstärkt, ist er nahezu unsterblich.",
    "Mister Sinister": "Nathaniel Essex ist ein unsterblicher Genetiker, besessen von der Summers-Bloodlinie. Seine Experimente an Mutanten machen ihn zu einer der größten Bedrohungen der X-Men.",
    "Sentinel": "Die Sentinels sind riesige Kampfroboter, entworfen um Mutanten zu jagen. Sie verkörpern die Angst der Menschheit vor dem Anderen.",
    "Ultron": "Ultron ist eine künstliche Intelligenz, erschaffen von Hank Pym, die die Menschheit auslöschen will. Er erneuert sich ständig und ist nahezu unzerstörbar.",
    "Taskmaster": "Tony Masters kann jede physische Bewegung kopieren, die er sieht. Als Söldner und Trainer für Schurken ist Taskmaster ein gefährlicher Gegner."
  },

  "DC": {
    "The Presence": "The Presence ist die höchste göttliche Macht im DC-Universum, vergleichbar mit dem abrahamitischen Gott. Er ist der Schöpfer aller Existenz und Vater der Engel.",
    "Lucifer Morningstar": "Lucifer ist der gefallene Engel und ehemalige Herrscher der Hölle. Mit der Kraft der Schöpfung selbst gesegnet, verließ er die Hölle und eröffnete eine Piano-Bar in Los Angeles.",
    "Michael Demiurgos": "Michael ist der Erzengel und Zwilling von Lucifer. Während Lucifer die Kraft der Schöpfung hat, besitzt Michael die Demiurgische Kraft - die Fähigkeit, Materie zu erschaffen.",
    "Anti-Monitor": "Der Anti-Monitor zerstörte unzählige Universen während der Crisis on Infinite Earths. Er verkörpert Antimaterie und war die größte Bedrohung, die das DC-Multiversum je sah.",
    "Spectre": "Der Spectre ist Gottes Geist der Vergeltung, gebunden an eine menschliche Seele. Seine Macht ist nahezu unbegrenzt, solange er im Dienst der göttlichen Gerechtigkeit handelt.",
    "Superman": "Kal-El, der letzte Sohn von Krypton, ist das Symbol der Hoffnung. Aufgewachsen als Clark Kent in Kansas, nutzt er seine unglaublichen Kräfte, um die Menschheit zu beschützen.",
    "Batman": "Bruce Wayne wurde als Kind Zeuge des Mordes an seinen Eltern. Er schwor, das Verbrechen zu bekämpfen und wurde zum Batman - dem Dunklen Ritter von Gotham City.",
    "Wonder Woman": "Diana, Prinzessin der Amazonen von Themyscira, wurde aus Ton geformt und von den Göttern zum Leben erweckt. Als Wonder Woman bringt sie Wahrheit und Gerechtigkeit in die Welt der Menschen.",
    "Flash (Barry Allen)": "Barry Allen ist ein forensischer Wissenschaftler, der durch einen Blitzschlag und Chemikalien Zugang zur Speed Force erhielt. Er ist der schnellste Mann der Welt.",
    "Flash (Wally West)": "Wally West war Kid Flash, bevor er den Mantel des Flash übernahm. Er meisterte die Speed Force wie kein anderer und ist tatsächlich schneller als Barry Allen.",
    "Green Lantern (Hal Jordan)": "Hal Jordan ist der furchtloseste Green Lantern, der je einen Ring trug. Der Testpilot wurde vom sterbenden Abin Sur ausgewählt und beschützt Sektor 2814.",
    "Aquaman": "Arthur Curry ist der König von Atlantis und Beschützer der Sieben Meere. Halb Mensch, halb Atlanter, kämpft er für Frieden zwischen den Welten über und unter Wasser.",
    "Martian Manhunter": "J'onn J'onzz ist der letzte Überlebende des Mars. Mit Telepathie, Formwandlung und Kräften, die Superman ebenbürtig sind, ist er das Herz der Justice League.",
    "Shazam": "Billy Batson ist ein Waisenjunge, der durch das magische Wort 'SHAZAM!' die Kräfte von sechs Göttern erhält und zum mächtigsten Helden der Welt wird.",
    "Darkseid": "Darkseid ist der tyrannische Herrscher von Apokolips und sucht die Anti-Leben-Gleichung. Seine Omega-Strahlen können alles zerstören oder durch Zeit und Raum verfolgen.",
    "Doomsday": "Doomsday ist eine Kreatur der reinen Zerstörung, die nicht zweimal auf dieselbe Weise getötet werden kann. Er ist das einzige Wesen, das Superman im Kampf tötete.",
    "Dr. Manhattan": "Dr. Jonathan Osterman wurde in einem nuklearen Experiment in ein gottgleiches Wesen transformiert. Er existiert außerhalb der Zeit und sieht alle Momente gleichzeitig.",
    "Trigon": "Trigon ist ein interdimensionaler Dämon von immenser Macht und der Vater von Raven. Er hat ganze Dimensionen verschlungen und strebt danach, alle Realitäten zu unterwerfen.",
    "Black Adam": "Teth-Adam war der erste Champion des Zauberers Shazam. Nach Jahrtausenden kehrt er als moralisch ambivalenter Anti-Held zurück, der seine Heimat Kahndaq beschützt.",
    "Supergirl": "Kara Zor-El ist Supermans ältere Cousine, die in der Stase überlebte, während Krypton zerstört wurde. Sie hat dieselben Kräfte wie ihr Cousin, aber weniger Erfahrung.",
    "Doctor Fate": "Der Helm von Nabu wählt einen Wirt und verleiht ihm die Macht von Doctor Fate. Als Agent der Ordnung bekämpft er die Kräfte des Chaos im mystischen Bereich.",
    "Swamp Thing": "Alec Holland starb und wurde zum Avatar des Grün - der Kraft, die alles Pflanzenleben verbindet. Als Swamp Thing ist er überall dort, wo Pflanzen wachsen.",
    "Constantine": "John Constantine ist ein zynischer, kettenrauchender Okkultist aus Liverpool. Er überlistet Dämonen und Engel gleichermaßen, oft zum Preis derer, die ihm nahestehen.",
    "Lobo": "Der Letzte Czarnianer (weil er den Rest seines Volkes tötete) ist der intergalaktische Kopfgeldjäger Lobo. Unsterblich, unzerstörbar und absolut rücksichtslos.",
    "Nightwing": "Dick Grayson war der erste Robin, bevor er zu Nightwing wurde. Er ist der Akrobat der Bat-Familie und möglicherweise der beste Kämpfer, den Batman je trainierte.",
    "Batgirl": "Barbara Gordon ist die Tochter von Commissioner Gordon und kämpfte als Batgirl. Nach ihrer Paralyse durch den Joker wurde sie Oracle, bevor sie als Batgirl zurückkehrte.",
    "Red Hood": "Jason Todd war der zweite Robin, der vom Joker getötet wurde. Er kehrte durch die Lazarus-Grube zurück und kämpft nun mit tödlichen Methoden als Red Hood.",
    "Robin (Damian)": "Damian Wayne ist der Sohn von Batman und Talia al Ghul, aufgewachsen als Attentäter. Er kämpft darum, den Weg seines Vaters zu wählen statt den der Liga der Schatten.",
    "Cyborg": "Victor Stone wurde nach einem tödlichen Unfall mit Technologie von Apokolips gerettet. Als Cyborg ist er zur Hälfte Maschine und ein Gründungsmitglied der Justice League.",
    "Starfire": "Koriand'r ist eine Prinzessin von Tamaran, die auf der Erde Zuflucht fand. Mit ihren Sternenbolzen und ihrer Flugfähigkeit ist sie ein mächtiges Mitglied der Teen Titans.",
    "Raven": "Raven ist die Tochter des Dämons Trigon und muss ständig ihre dunkle Seite kontrollieren. Ihre empathischen und magischen Kräfte machen sie zu einer der mächtigsten Titaninnen.",
    "Beast Boy": "Garfield Logan kann sich in jedes Tier verwandeln. Der grünhäutige Komiker der Teen Titans verbirgt hinter seinem Humor eine tragische Vergangenheit.",
    "Green Arrow": "Oliver Queen, der Milliardär, der Jahre auf einer Insel strandete und zum Meisterbogenschützen wurde. Als Green Arrow kämpft er für die Kleinen gegen die Mächtigen.",
    "Black Canary": "Dinah Lance besitzt den Canary Cry - einen Ultraschallschrei, der Stahl zerschmettern kann. Sie ist eine der besten Kämpferinnen der Welt und Olivers große Liebe.",
    "Zatanna": "Zatanna Zatara ist eine der mächtigsten Zauberinnen der Welt. Durch rückwärts gesprochene Worte kann sie nahezu alles bewirken.",
    "Blue Beetle (Jaime)": "Jaime Reyes ist ein Teenager aus El Paso, der mit einem außerirdischen Skarabäus verschmolz. Die Rüstung macht ihn zu einem der mächtigsten jungen Helden.",
    "Static": "Virgil Hawkins erhielt bei einem Bandenkrieg elektrische Kräfte. Als Static ist er der Held von Dakota City und ein Vorbild für junge Afroamerikaner.",
    "Booster Gold": "Michael Jon Carter ist ein Zeitreisender aus dem 25. Jahrhundert, der mit gestohlener Technologie zum Helden wurde. Sein Ego überdeckt ein wahres Herz aus Gold.",
    "Joker": "Der Joker ist der Clown-Prinz des Verbrechens und Batmans größter Feind. Niemand weiß, wer er wirklich ist, aber sein mörderischer Wahnsinn ist legendär.",
    "Harley Quinn": "Dr. Harleen Quinzel war Psychologin in Arkham, bis sie sich in den Joker verliebte. Als Harley Quinn wurde sie zur Fan-Favoritin und unabhängigen Anti-Heldin.",
    "Catwoman": "Selina Kyle ist die beste Diebin von Gotham und Batmans komplizierte Liebe. Als Catwoman balanciert sie zwischen Verbrechen und Heldentat.",
    "Penguin": "Oswald Cobblepot ist der Gangsterboss von Gotham mit einer Vorliebe für Regenschirme und Vögel. Sein kriminelles Imperium rivalisiert mit dem von Falcone.",
    "Riddler": "Edward Nygma ist besessen davon, seine Überlegenheit durch Rätsel zu beweisen. Als Riddler hinterlässt er Batman Hinweise, die er nicht ignorieren kann.",
    "Two-Face": "Harvey Dent war Gothams strahlender Bezirksanwalt, bis eine Säureattacke sein Gesicht und seine Psyche zerstörte. Nun lässt Two-Face eine Münze über Leben und Tod entscheiden.",
    "Scarecrow": "Dr. Jonathan Crane ist ein Psychologe, besessen von Angst. Als Scarecrow nutzt er sein Fear-Toxin, um die schlimmsten Albträume seiner Opfer zu manifestieren.",
    "Poison Ivy": "Dr. Pamela Isley wurde durch Experimente zur Öko-Terroristin Poison Ivy. Sie kontrolliert Pflanzen und setzt Pheromone frei, um Menschen zu manipulieren.",
    "Mr. Freeze": "Victor Fries war ein Wissenschaftler, der seine todkranke Frau einfrieren wollte. Ein Unfall verwandelte ihn in Mr. Freeze, der nur in extremer Kälte überleben kann.",
    "Bane": "Bane wuchs in einem Gefängnis auf und wurde durch das Venom-Serum zum Monster. Er ist berühmt dafür, Batmans Rücken gebrochen zu haben.",
    "Ra's al Ghul": "Ra's al Ghul ist der unsterbliche Anführer der Liga der Schatten. Durch die Lazarus-Gruben lebt er seit Jahrhunderten und sieht in Batman seinen würdigen Erben.",
    "Deathstroke": "Slade Wilson ist der gefährlichste Söldner der Welt. Mit verstärkten Reflexen und taktischem Genius ist Deathstroke fast unbesiegbar.",
    "Lex Luthor": "Alexander Luthor ist das größte Genie der Menschheit und Supermans Erzfeind. Er glaubt, dass Superman die Menschheit schwach macht und ihre Entwicklung behindert.",
    "Brainiac": "Brainiac ist eine außerirdische Künstliche Intelligenz, die Städte sammelt und ihre Planeten zerstört. Er ist einer von Supermans gefährlichsten kosmischen Feinden.",
    "General Zod": "General Dru-Zod war ein kryptonischer Militärführer, der in die Phantom Zone verbannt wurde. Er teilt Supermans Kräfte, aber nicht seine Moral.",
    "Bizarro": "Bizarro ist eine fehlerhafte Kopie von Superman mit invertierten Kräften und Logik. Er sagt alles rückwärts und versteht die Welt nie ganz.",
    "Metallo": "John Corben ist ein Cyborg mit einem Kryptonit-Herz. Als Metallo ist er eine der wenigen Bedrohungen, die Superman physisch überwältigen können.",
    "Parasite": "Rudy Jones kann Energie und Kräfte aus anderen absaugen. Als Parasite wird er mit jeder gestohlenen Kraft stärker, aber nie zufrieden.",
    "Sinestro": "Thaal Sinestro war der größte Green Lantern, bevor er zur Tyrannei verfiel. Sein gelber Ring der Furcht macht ihn zum gefährlichsten Feind des Corps.",
    "Atrocitus": "Atrocitus überlebte die Vernichtung seines Sektors durch die Manhunters. Seine unendliche Wut erschuf den roten Ring und das Red Lantern Corps.",
    "Larfleeze": "Larfleeze ist der einzige Orange Lantern, besessen von Gier. Er hält die gesamte orangefarbene Lichtmacht für sich allein.",
    "Black Manta": "David Hyde ist Aquamans Erzfeind und möglicherweise der tödlichste Mensch in den Ozeanen. Sein Hass auf Aquaman ist tief und persönlich.",
    "Ocean Master": "Orm Marius ist Aquamans Halbbruder und beansprucht den Thron von Atlantis. Er hasst die Oberwelt und will sie im Meer ertränken.",
    "Cheetah": "Barbara Minerva wurde durch einen Fluch zur Cheetah, einer katzenhaften Kriegerin. Sie ist Wonder Womans gefährlichste Feindin.",
    "Ares": "Ares ist der griechische Kriegsgott und einer von Wonder Womans ältesten Feinden. Er nährt sich von Konflikt und strebt nach ewigem Krieg.",
    "Circe": "Circe ist eine unsterbliche Zauberin aus der griechischen Mythologie. Ihre Fehde mit den Amazonen und Wonder Woman dauert Jahrtausende.",
    "Gorilla Grodd": "Grodd ist ein superintelligenter Gorilla aus Gorilla City mit Telepathie. Er hasst die Menschheit und versucht ständig, sie zu unterwerfen.",
    "Captain Cold": "Leonard Snart führt die Rogues, Flashs Schurken-Team. Mit seiner Kältekanone kann er den absoluten Nullpunkt erreichen.",
    "Reverse-Flash": "Eobard Thawne ist ein Speedster aus der Zukunft, besessen davon, Barry Allen zu zerstören. Er ist verantwortlich für den Tod von Barrys Mutter.",
    "Zoom": "Hunter Zolomon war ein Freund von Wally West, bevor ein Unfall ihn in Zoom verwandelte. Er glaubt, Leid macht Helden stärker."
  }
}
